Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/valgdirektoratet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Til dette finnes det flere mulige utregningsmetoder.
nn: Til dette finst det fleire moglege utrekningsmetodar.

source: I den foreløpige opptellingen gjør valgstyret to ting:
nn: I den førebelse oppteljinga gjer valstyret to ting:

source: ute i valglokalene, i kommunen og i fylkeskommunen.
nn: ute i vallokala, i kommunen og i fylkeskommunen.

source: Kort fortalt registrerer kommunene, fylkeskommunene og Sametinget all informasjon om den praktiske valggjennomføringen i EVA.
nn: Kort fortalt registrerer kommunane, fylkeskommunane og Sametinget all informasjon om den praktiske valgjennomføringa i EVA.

source: Stemme ved brevpost
nn: Røyste ved brevpost

source: Fordele stemmesedler mellom ordinære stemmesedler og tvilsomme stemmesedler som skal gjennom en ekstra behandling på et senere tidspunkt
nn: Fordele røystesetlar mellom ordinære røystesetlar og tvilsame røystesetlar som skal gjennom ei ekstra behandling på eit seinare tidspunkt

source: Målet er å få første- og andregangsvelgere til å bruke stemmeretten - og ikke minst å være obs på muligheten til å forhåndsstemme.
nn: Målet er å få fyrste- og andregongsveljarar til å bruke røysteretten - og ikkje minst å vere obs på høvet til å førehandsrøyste.

source: Kommunal- og moderniseringsdepartementet og Valgdirektoratet har også sentrale oppgaver og ansvarsområder.
nn: Kommunal- og moderniseringsdepartementet og Valdirektoratet har også sentrale oppgåver og ansvarsområde.

source: august kunne velgere som ikke har anledning til å stemme i den ordinære forhåndsstemmeperioden eller på valgdagen avlegge tidligstemme.
nn: august kunne veljarar som ikkje har høve til å røyste i den ordinære perioden for førehandsrøysting eller på valdagen tidlegrøyste.

source: I dette kapittelet finnes også en oversikt over avvik mellom foreløpig og endelig opptelling, og forklaringer av eventuelle avvik.
nn: I dette kapittelet finst også ei oversikt over avvik mellom førebels og endeleg oppteljing, og forklaringar av eventuelle avvik.

source: Dersom du ønsker å stemme på en lokal liste/parti som ikke står på oversikten, er det et eget felt hvor dette kan skrives på stemmeseddelen.
nn: Dersom du ønskjer å røyste på ei lokal liste / eit parti som ikkje står på oversikta, er det eit eige felt der dette kan skrivast på røystesetelen.

source: De sjekker legitimasjon, eller eventuelt legitimasjon til en ansatt på vegne av deg, og stempler stemmeseddelen
nn: Dei sjekkar legitimasjon, eller eventuelt legitimasjon til ein tilsett på vegner av deg, og stemplar røystesetelen

source: Veljarar som er i karantene eller har uavklart smittesituasjon, ta kontakt med Valsekretariatet for å kunne stemme på en trygg måte.
nn: Veljarar som er i karantene eller har uavklart smittesituasjon, ta kontakt med Valsekretariatet for å kunne stemme på ein trygg måte.

source: Du kan forhåndsstemme på de fleste norske utenriksstasjoner.
nn: Du kan førehandsrøyste på dei fleste norske utanriksstasjonar.

source: Dette gjenspeiles i størrelsen på kommunestyrene, men hvordan representantene velges er likt for alle kommuner.
nn: Dette er spegla i storleiken på kommunestyra, men korleis ein vel representantane, er likt for alle kommunar.

source: Tilgang til EVA kan trekkes tilbake av Valgdirektoratet
nn: Tilgang til EVA kan trekkjast attende av Valdirektoratet

source: Informasjonsarbeid rettet mot innsatte i fengsel og tidligere straffedømte om hvem som kan stemme, hvordan de stemmer, partier som stiller til valg, og hvorfor stemmeretten bør benyttes.
nn: Informasjonsarbeid retta mot innsette i fengsel og tidlegare straffedømte om kven som kan røyste, korleis dei røystar, parti som stiller til val, og kvifor røysteretten bør nyttast.

source: Bruk av malen letter også arbeidet for valgmedarbeidere i fylkeskommunene når de skal behandle listeforslagene.
nn: Bruk av malen lettar også arbeidet for valmedarbeidarar i fylkeskommunane når dei skal behandle listeforslaga.

source: Det er da et vilkår at den ansatte kan legitimere seg.
nn: Det er då eit vilkår at den tilsette kan legitimere seg.

source: Alle som har stemmerett står oppført i manntallet.
nn: Alle som har røysterett, står oppført i manntalet.

source: Valgoppgjør ved stortingsvalg
nn: Valoppgjer ved stortingsval

source: Valgstyrene i kommunene og fylkesvalgstyrene i fylkeskommunene er de som er ansvarlige for å gjennomføre valget i sine valgkretser.
nn: Valstyra i kommunane og fylkesvalstyra i fylkeskommunane er dei som er ansvarlege for å gjennomføre valet i sine valkrinsar.

source: Hvis foreløpig telling gjøres sentralt fordeler valgstyret stemmesedlene mellom partiene som deltar i valget og teller hvor mange stemmer hvert enkelt parti har fått, samt antall blanke stemmesedler.
nn: Om førebels teljing gjerast sentralt fordeler valstyret røystesetlane mellom partia som deltek i valet, og tel kor mange røyster kvart enkelt parti har fått, samt talet på blanke røystesetlar.

source: Valgkortet sendes til din digitale postkasse eller i Altinn.
nn: Valkortet blir sendt til din digitale postkasse eller i Altinn.

source: Det elektroniske manntallet er sikret på lik linje med resten av EVA.
nn: Det elektroniske manntalet er sikra på lik linje med resten av EVA.

source: Dette gjelder personer som har reservert seg mot elektronisk post i kontakt- og reservasjonsregisteret, eller som ikke har oppdatert eller bekreftet kontaktinformasjonen sin i registeret de siste 18 månedene.
nn: Dette gjeld personar som har reservert seg mot elektronisk post i kontakt- og reservasjonsregisteret, eller som ikkje har oppdatert eller stadfesta kontaktinformasjonen i registeret dei siste 18 månadene.

source: Det første valgstyret gjør når de får inn materiell fra et valglokale, er å kontrollere at alt er mottatt, og kontrollere stemmestyrets møtebok.
nn: Det første valstyret gjer når dei får inn materiell frå eit vallokale, er å kontrollere at alt er motteke, og kontrollere møteboka til røystestyret.

source: Kommunal- og moderniseringsdepartementet (KMD) har ansvaret for valgordningen og valgregelverket, samt det overordnede ansvaret for valggjennomføringen i Norge.
nn: Kommunal- og moderniseringsdepartementet (KMD) har ansvaret for valordninga og valregelverket, og har det overordna ansvaret for valgjennomføringa i Noreg.

source: Ved fylkestingsvalg kan velgerne gi personstemmer til kandidatene, og dette får betydning for hvilke kandidater som til slutt blir valgt.
nn: Ved fylkestingsval kan veljarane gje personrøyster til kandidatane, og dette får påverknad for kva kandidatar som til slutt blir valde.

source: Dokumentet gir ikke en uttømmende teknisk beskrivelse av IT-systemet og er på et konseptuelt nivå.
nn: Dokumentet gjev ikkje ei uttømmande teknisk skildring av IT-systemet og er på eit konseptuelt nivå.

source: rigide regler og kald matematikk
nn: rigide reglar og kald matematikk

source: Valgdirektoratet har avtale med en rekke medieaktører som får tilgang til EVA for å kunne gjengi valgresultatene på egne plattformer.
nn: Valdirektoratet har avtale med ei rekkje medieaktørar som får tilgang til EVA for å kunne leggje ut valresultata på eigne plattformer.

source: fengsel, kan du få en ansatt ved institusjonen til å bekrefte din identitet.
nn: fengsel, kan du få ein tilsett ved institusjonen til å stadfeste identiteten din.

source: Opptellingen vil vise partifordeling, antall blanke stemmesedler og antall tvilsomme stemmesedler.
nn: Oppteljinga vil vise partifordeling, talet på blanke røystesetlar og talet på tvilsame røystesetlar.

source: Videre er mye av den informasjonen som ligger i EVA også tilgjengelig andre steder og kan derfor etterprøves:
nn: Vidare er mykje av den informasjonen som ligg i EVA også tilgjengeleg andre stader og kan difor etterprøvast:

source: Se oversikt over antall forhåndsstemmer ved stortingsvalget 2021
nn: Sjå oversikt over antal førehandsrøyster ved stortingsvalet 2021.

source: Under valggjennomføringen protokolleres valget i flere ledd;
nn: Under valgjennomføringa blir valet protokollert i fleire ledd;

source: Rutiner dersom det elektroniske manntallet er utilgjengelig
nn: Rutinar dersom det elektroniske manntalet er utilgjengeleg

source: Tilskudd til informasjonstiltak
nn: Tilskot til informasjonstiltak

source: Valglogoen må brukes på en korrekt og verdig måte, og i samsvar med reglene for bruk av riksvåpenet.
nn: Vallogoen må brukast på ein korrekt og verdig måte, og i samsvar med reglane for bruk av riksvåpenet.

source: For tilskudd på 100 000 kroner eller mer skal tilskuddsmottaker i tillegg dokumentere gjennomførte tiltak/prosjekter med regnskap attestert av statsautorisert revisor.
nn: For tilskot på 100 000 kroner eller meir skal tilskotsmottakar i tillegg dokumentere gjennomførte tiltak/prosjekt med rekneskap attestert av statsautorisert revisor.

source: De aller fleste kommer til å få valgkortet i sin digitale postkasse.
nn: Dei aller fleste kjem til å få valkortet i si digitale postkasse.

source: Her finnes også informasjon om den foreløpige opptellingen.
nn: Her finst også informasjon om den førebelse oppteljinga.

source: Har du behov for assistanse for å gjennomføre stemmegivningen, kan valgmedarbeideren også hjelpe deg med dette.
nn: Dersom du har behov for assistanse for å gjennomføre røystegjevinga, kan valmedarbeidaren også hjelpe deg med dette.

source: Riksvalgstyret har viktige oppgaver knyttet til kontroll og godkjenning av stortingsvalget.
nn: Riksvalstyret har viktige oppgåver knytte til kontroll og godkjenning av stortingsvalet.

source: I sum betyr dette at EVA i stor grad kun samler og organiserer informasjon på en effektiv og trygg måte, for å sikre en korrekt og sikker valggjennomføring.
nn: I sum tyder dette at EVA i stor grad berre samlar og organiserer informasjon på ein effektiv og trygg måte, for å sikre ei korrekt og sikker valgjennomføring.

source: For å finne partiets totale antall listestemmer må man derfor ta antall stemmer partiet har fått og multiplisere dette med 23 i vårt eksempel.
nn: For å finne det totale talet på listerøyster til partiet må ein difor ta talet på røyster partiet har fått og multiplisere dette med 23 i dømet vårt.

source: Se nettsidene til den aktuelle fylkeskommunen eller ta kontakt med dem for mer informasjon.
nn: Sjå nettsidene til den aktuelle fylkeskommunen eller ta kontakt med dei for meir informasjon.

source: I Norge har vi det vi kaller representativt demokrati.
nn: I Noreg har vi det vi kallar representativt demokrati.

source: Søke om tilskudd
nn: Søkje om tilskot

source: Trafikk mot EVA overvåkes og registreres
nn: Trafikk mot EVA blir overvaka og registrert

source: • er, eller har noen gang vært, folkeregisterført
nn: • er, eller nokon gong har vore, folkeregisterført

source: november samme år.
nn: november same år.

source: Serien skal la et knippe unge velgere med innvandrerbakgrunn utforske temaer som de brenner for og som er viktige for minoritetsungdom i Norge.
nn: Serien skal la eit knippe unge veljarar med innvandrarbakgrunn utforske tema som dei brenn for og som er viktige for minoritetsungdom i Noreg.

source: Dersom partiet eller listen du ønsker å stemme på ikke er oppført på seddelen, kan du skrive navnet på partiet/listen nederst på stemmeseddelen på angitt sted.
nn: Dersom partiet eller lista du ønskjer å røyste på ikkje er oppført på setelen, kan du skrive namnet på partiet/lista nedst på røystesetelen på tilvist stad.

source: Valgdirektoratet tilbyr også bistand til, og tjenester for, kommunene og fylkeskommunene som skal bidra til at valget gjennomføres på en sikker og korrekt måte.
nn: Valdirektoratet tilbyr også bistand til, og tenester for, kommunane og fylkeskommunane som skal bidra til at valet blir gjennomført på ein sikker og korrekt måte.

source: Dersom differansen er negativ, altså at partiet allerede er «overrepresentert», må beregningen gjøres på nytt uten dette partiet.
nn: Dersom differansen er negativ, altså at partiet alt er «overrepresentert», må utrekninga gjerast på nytt utan dette partiet.

source: Du kan også søke kommunen din om å få stemme hjemmefra.
nn: Du kan også søkje kommunen din om å få røyste heimanfrå.

source: september for å telle med i oppgjøret.
nn: september for å telje med i oppgjeret.

source: Viktig informasjon til deg som skal stemme
nn: Viktig informasjon til deg som skal røyste

source: Slik søker du om å bli innført i manntallet
nn: Slik søkjer du om å bli innført i manntalet

source: Stemme på institusjon
nn: Røyste på institusjon

source: Det store regnestykket
nn: Det store reknestykket

source: Informasjon om søknadsprosessen finnes i
nn: Informasjon om søknadsprosessen finst i

source: Fra du legger stemmeseddelen i urnen til den blir en del av valgresultatet, skal den gjennom mange kontroller for å sikre at valget er korrekt gjennomført og at valgresultatet er korrekt.
nn: Frå du legg røystesetelen i urna til han blir ein del av valresultatet, skal han gjennom mange kontrollar for å sikre at valet er korrekt gjennomført og at valresultatet er korrekt.

source: Det eneste du trenger å ta med er legitimasjon.
nn: Det einaste du treng å ta med er legitimasjon.

source: Dette kan gjøres i et vanlig brev eller ved å fylle ut
nn: Dette kan gjerast i eit vanleg brev eller ved å fylle ut

source: De som har tilgang må identifisere seg via Id-porten (bankid, Buypass o.l)
nn: Dei som har tilgang, må identifisere seg via Id-porten (bankID, Buypass o.l.)

source: Valgmedarbeidere i kommuner og fylkeskommuner med jobber med bistand fra Valgdirektoratet og Kommunal- og moderniseringsdepartementet for å gjennomføre frie, direkte og hemmelige valg med høy tillit i befolkningen.
nn: Valmedarbeidarar i kommunar og fylkeskommunar jobbar med bistand frå Valdirektoratet og Kommunal- og moderniseringsdepartementet for å gjennomføre frie, direkte og hemmelege val med høg tillit i befolkninga.

source: Kandidatene som stiller til valg
nn: Kandidatane som stiller til val

source: Valgsystemet EVA er det sentrale IT-systemet som benyttes av kommuner og fylkeskommuner i forberedelse og gjennomføring av valg.
nn: Valsystemet EVA er det sentrale IT-systemet som kommunar og fylkeskommunar nyttar i førebuing og gjennomføring av val.

source: september og komme frem til valgstyret i kommunen innen kl.
nn: september og kome fram til valstyret i kommunen innan kl.

source: Ta kontakt med kommunen for informasjon om hva som gjelder der du bor.
nn: Ta kontakt med kommunen for informasjon om kva som gjeld der du bur.

source: september og muligheten til å forhåndsstemme til og med 10.
nn: september og moglegheita til å førehandsrøyste til og med 10.

source: Husk at det ikke er mulig å angre på stemmegivningen.
nn: Hugs at det ikkje er mogleg å angre på røystegjevinga.

source: Neste mulighet til å søke tilskudd er i forbindelse med kommunestyre- og fylkestingsvalget 2023.
nn: Neste sjanse til å søkje tilskot er i samband med kommunestyre- og fylkestingsvalet 2023.

source: Det skal også være mulig for alle velgergrupper å komme seg enkelt rundt i valglokalene uten å møte på hindringer.
nn: Det skal også vere mogleg for alle veljargrupper å kome seg enkelt rundt i vallokala utan å møte på hindringar.

source: For at personstemmene skal få betydning for kandidatkåringen må imidlertid kandidatene ha fått personstemmer på minst 8 prosent av de godkjente stemmesedlene.
nn: For at personrøystene skal få noko å seie for kandidatkåringa må likevel kandidatane ha fått personrøyster på minst 8 prosent av dei godkjende røystesetlane.

source: I noen kommuner foregår som nevnt den foreløpige tellingen ute i valglokalene, mens andre kommuner foretar begge tellinger sentralt i kommunen.
nn: I nokre kommunar skjer som nemnt den førebelse teljinga ute i vallokala, medan andre kommunar gjer begge teljingar sentralt i kommunen.

source: Valgkortet er en bekreftelse på at du har stemmerett.
nn: Valkortet er ei stadfesting på at du har røysterett.

source: Alt av valgmateriell, både stemmesedler, stemmegivninger som er mottatt i konvolutt og møteboken transporteres så til det stedet i kommunen der det er bestemt at videre opptelling skal finne sted.
nn: Alt av valmateriell, både røystesetlar, røystegjevingar som er mottekne i konvolutt og møteboka transporterast så til den staden i kommunen der det er bestemt at vidare oppteljing skal skje.

source: skjema for søknad om innføring i manntallet
nn: skjema for søknad om innføring i manntalet

source: Eksempelvis så kan valgmedarbeideren lese opp alle partinavnene for deg, og så gjennomfører du resten av stemmegivningen selv.
nn: Eksempelvis så kan valmedarbeidaren lese opp alle partinamna for deg, og så gjennomfører du resten av røystegjevinga sjølv.

source: Likevel må du oppfylle noen krav for å kunne stemme ved Stortingsvalg.
nn: Likevel må du oppfylle nokre krav for å kunne røyste ved stortingsval.

source: Tiltakene skal nå velgere som ikke like lett nås gjennom ordinære informasjonskanaler, eller velgere som trenger særlig tilrettelagt informasjon.
nn: Tiltaka skal nå veljarar som ein ikkje like lett når gjennom ordinære informasjonskanalar, eller veljarar som treng særleg tilrettelagd informasjon.

source: Valgdistriktene i Norge samsvarer med fylkesinndelingen slik den var før regionreformen.
nn: Valdistrikta i Noreg samsvarar med fylkesinndelinga slik ho var før regionreforma.

source: bestille alt utstyret de trenger for å gjennomføre valg,
nn: bestille alt utstyret dei treng for å gjennomføre val,

source: Den foreløpige opptellingen avsluttes når resultatet er godkjent.
nn: Den førebelse oppteljinga avsluttast når resultatet er godkjent.

source: En valgmedarbeider vil gi deg informasjon om hvordan du skal stemme
nn: Ein valmedarbeidar vil gje deg informasjon om korleis du skal røyste

source: Det er ikke et krav at de som stiller liste bruker denne malen, men den gjør det enkelt å oppfylle valglovens krav til et listeforslag.
nn: Det er ikkje eit krav at dei som stiller liste, bruker denne malen, men han gjer det enkelt å oppfylle krava i vallova til eit listeforslag.

source: Sametinget er øverste valgmyndighet til sametingsvalget.
nn: Sametinget er øvste valorgan til sametingsvalet.

source: Dersom kommunene har merknader til eventuelle avvik finner du disse her.
nn: Dersom kommunane har merknader til eventuelle avvik, finn du desse her.

source: Kommunene jobber aktivt med å tilrettelegge lokalene og sørge for at disse er tilgjengelige for alle velgergrupper.
nn: Kommunane jobbar aktivt med å leggje lokala til rette og syte for at desse er tilgjengelege for alle veljargrupper.

source: I denne brosjyren får du informasjon om valget og hvordan du stemmer.
nn: I denne brosjyren får du informasjon om valet og korleis du røystar.

source: Skal lage en videopodkast-serie frem mot valget hvor programledere med psykisk utviklingshemming presenterer både lokalpolitikere, utfører intervjuer og gir lytterne kunnskap om hvert enkelt partiprogram.
nn: Skal lage ein videopodkast-serie fram mot valet der programleiarar med psykisk utviklingshemming presenterer både lokalpolitikarar, utfører intervju og gjev lyttarane kunnskap om kvart einskild partiprogram.

source: Nedenfor vises beregningen for kommunen vi har brukt som eksempel.
nn: Nedanfor visast utrekninga for kommunen vi har brukt som døme.

source: Før listene kan godkjennes må fylkesvalgstyrene kontrollere at listene er korrekt utfylt og at de inneholder korrekt og nødvendig dokumentasjon i
nn: Før listene kan godkjennast, må fylkesvalstyra kontrollere at listene er korrekt utfylte og at dei inneheld korrekt og naudsynt dokumentasjon i

source: Dette innebærer at kommunene står for det aller meste av det praktiske arbeidet i forbindelse med valg.
nn: Dette inneber at kommunane står for det aller meste av det praktiske arbeidet i samband med val.

source: Handlingene til de som har tilgang registreres og kan følges opp i systemet
nn: Handlingane til dei som har tilgang, blir registrerte og kan følgjast opp i systemet

source: 159 kommuner har valgdag også søndag 12.
nn: 159 kommunar har valdag også søndag 12.

source: Velgere som på grunn av sykdom, uførhet eller isolasjonsplikt grunnet covid-19 ikke kan avgi stemme i et valglokale, kan søke til kommunen om å stemme hjemme eller der de er.
nn: Veljarar som på grunn sjukdom, uførleik eller isolasjonsplikt grunna covid-19 ikkje kan røyste i eit vallokale, kan søke kommunen om å røyste heime eller der dei er.

source: Det betyr at vi velger personer og partier som representerer våre meninger til styringsorganer som Stortinget, fylkesting og kommunestyrer.
nn: Det betyr at vi vel personar og parti som representerer meiningane våre til styringsorgan som Stortinget, fylkesting og kommunestyre.

source: Ved stortingsvalg har velgerne mulighet til å renummerere rekkefølgen på stemmesedlene.
nn: Ved stortingsval har veljarane høve til å renummerere rekkjefølgja på røystesetlane.

source: Partier og grupper som ønsker å stille ved stortingsvalget 2021, må ha levert listeforslag til fylkeskommunen med ansvar for valgdistriktet de ønsker å stille til valg i, innen 31.
nn: Parti og grupper som ønskjer å stille ved stortingsvalet 2021, må ha levert listeforslag til fylkeskommunen med ansvar for valdistriktet dei ønskjer å stille til val i, innan 31.

source: Enkeltpersoner, kommuner, fylkeskommuner og politiske partier kan ikke søke om dette tilskuddet.
nn: Einskildpersonar, kommunar, fylkeskommunar og politiske parti kan ikkje søkje om dette tilskotet.

source: Du må også forsikre at du fortsatt er norsk statsborger.
nn: Du må også forsikre at du framleis er norsk statsborgar.

source: Valgdirektoratets saksdokumenter er offentlige så langt det ikke er gjort unntak i lov eller i medhold av lov.
nn: Saksdokumenta frå Valdirektoratet er offentlege så langt det ikkje er gjort unntak i lov eller i medhald av lov.

source: Kommunal- og moderniseringsdepartementet har også tilgang til systemet, for å kunne ivareta sin rolle som sekretariat for Riksvalgstyret.
nn: Kommunal- og moderniseringsdepartementet har også tilgang til systemet, for å kunne vareta rolla si som sekretariat for Riksvalstyret.

source: Departementet legger også rammene for valggjennomføringen og utviklingen av valgordningen, som godkjenning av forsøk.
nn: Departementet legg også rammene for valgjennomføringa og utviklinga av valordninga, som godkjenning av forsøk.

source: Godkjent av valgstyret
nn: Godkjent av valstyret

source: ManntalletDette er registeret over de som har stemmerett ved det gjeldende valget.
nn: ManntaletDette er registeret over dei som har røysterett ved det gjeldande valet.

source: Hva er godkjent som legitimasjon?
nn: Kva er godkjent som legitimasjon?

source: kan du lese mer om hva Stortinget er og hvilke oppgaver de har.
nn: kan du lese meir om kva Stortinget er og kva for nokre oppgåver dei har.

source: Produsere og distribuere flere videoer på somalisk som tar for seg demokratiets historie i Norge, informasjon om valgprosessen og partiene samt praktisk informasjon om hvordan stemme.
nn: Produsere og distribuere fleire videoar på somalisk som tek føre seg demokratiets historie i Noreg, informasjon om valprosessen og partia og i tillegg praktisk informasjon om korleis røyste.

source: Det er også mulig å
nn: Det er også mogleg å

source: Tilskuddet kan dekke utgifter knyttet til informasjonstiltak som kampanjer, nettsider, produksjon og distribusjon av informasjonsmateriell og så videre.
nn: Tilskotet kan dekkje utgifter knytte til informasjonstiltak som kampanjar, nettsider, produksjon og distribusjon av informasjonsmateriell og så vidare.
